/* No comment provided by engineer. */
" — about %@ remaining" = " — остается около %@";

/* No comment provided by engineer. */
"%@ of %@" = "%1$@ из %2$@";

/* No comment provided by engineer. */
"An error occurred while installing %@." = "При установке %@ произошла ошибка.";

/* No comment provided by engineer. */
"Are you sure you want to quit Install %@?" = "Действительно отменить установку %@?";

/* No comment provided by engineer. */
"Don't Quit" = "Не отменять";

/* No comment provided by engineer. */
"Download %@..." = "Загрузить %@...";

/* No comment provided by engineer. */
"OK" = "ОК";

/* No comment provided by engineer. */
"Opening..." = "Открывается…";

/* No comment provided by engineer. */
"%@ installation is in progress. If you quit now, the installation will be canceled." = "Выполняется установка %@. Если выйти сейчас, установка будет отменена.";

/* No comment provided by engineer. */
"Please restart your Mac and try again. If the problem persists, download the %@ installation image directly from the Parallels website." = "Перезапустите компьютер Mac и повторите попытку. Если проблема сохранится, загрузите образ установки %@ напрямую с сайта Parallels.";

/* No comment provided by engineer. */
"Quit" = "Отменить";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "Похоже, что подключение к Интернету отсутствует.";

